/* Localized versions of Info.plist keys */

CFBundleName = "GPGAppKit";
CFBundleShortVersionString = "GPGAppKit version B2";
CFBundleGetInfoString = "GPGAppKit version B2, Copyright 2001-2003, Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2001-2003, Mac GPG Project.";
